"SelectIdentityApplicationRequest" = "%@ requer que você selecione uma identidade Kerberos";
"SelectIdentityRequest"            = "Por favor, selecione uma identidade Kerberos";

"SelectIdentityHideOptions"        = "Ocultar Opções";
"SelectIdentityShowOptions"        = "Mostrar Opções";